[
  "pdf-to-markdown-plugin",
  "oz-clear-unused-images",
  "obsidian-comments",
  "oz-image-plugin",
  "table-editor-obsidian",
  "taskbone-ocr-plugin",
  "better-pdf-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "text-snippets-obsidian",
  "obsidian-codemirror-options",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian"
]